Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Turn on **Enable demo mode** under **Settings ▸ Google Play ▸ Demo Mode** to run a simulated upload — no service account required and nothing is ever sent to Google Play.
ar: قم بتشغيل **تمكين الوضع التجريبي** ضمن **الإعدادات ▸ Google Play ▸ الوضع التجريبي** لتشغيل محاكاة تحميل - لا يلزم وجود حساب خدمة ولا يتم إرسال أي شيء على الإطلاق إلى Google Play.
ca: Activeu **Activa el mode de demostració** a **Configuració ▸ Google Play ▸ Mode de demostració** per executar una càrrega simulada: no cal cap compte de servei i mai no s'envia res a Google Play.
cs: Zapněte **Povolit ukázkový režim** v části **Nastavení ▸ Google Play ▸ Demo režim** a spusťte simulované nahrávání – není potřeba žádný servisní účet a na Google Play se nikdy nic neodesílá.
da: Slå **Aktiver demotilstand** til under **Indstillinger ▸ Google Play ▸ Demotilstand** for at køre en simuleret upload — ingen servicekonto kræves, og der sendes aldrig noget til Google Play.
de: Schalte unter **Einstellungen ▸ Google Play ▸ Demomodus** die Option **Demomodus aktivieren** ein, um einen simulierten Upload durchzuführen – kein Dienstkonto erforderlich, und es wird nie etwas an Google Play gesendet.
el: Ενεργοποιήστε τη **Ενεργοποίηση λειτουργίας επίδειξης** στην περιοχή **Ρυθμίσεις ▸ Google Play ▸ Λειτουργία επίδειξης** για να εκτελέσετε μια προσομοιωμένη μεταφόρτωση — δεν απαιτείται λογαριασμός υπηρεσίας και τίποτα δεν αποστέλλεται ποτέ στον Google Play.
es: Activa la opción **Activar modo de demostración** en **Ajustes ▸ Google Play ▸ Modo de demostración** para ejecutar una subida simulada: no necesitas cuenta de servicio y nunca se envía nada a Google Play.
fa: **فعال کردن حالت نمایشی** را در **تنظیمات ▸ Google Play ▸ حالت نمایشی** روشن کنید تا یک آپلود شبیه‌سازی‌شده اجرا شود — به حساب سرویس نیازی نیست و هیچ‌گاه چیزی به Google Play ارسال نمی‌شود.
fi: Ota käyttöön **Ota demotila käyttöön** kohdassa **Asetukset ▸ Google Play ▸ Demotila** suorittaaksesi simuloidun latauksen – palvelutiliä ei vaadita, eikä mitään lähetetä koskaan Google Play:lle.
fr: Activez l'option **Activer le mode démo** dans **Réglages ▸ Google Play ▸ Mode démo** pour effectuer un envoi simulé : aucun compte de service n'est nécessaire et rien n'est jamais envoyé à Google Play.
he: הפעל את **הפעל מצב הדגמה** תחת **הגדרות ▸ Google Play ▸ מצב הדגמה** כדי להפעיל העלאה מדומה - אין צורך בחשבון שירות ושום דבר לא נשלח לעולם אל Google Play.
hr: Uključite **Omogući demo način rada** pod **Postavke ▸ Google Play ▸ Demo način rada** za pokretanje simuliranog prijenosa — nije potreban račun usluge i ništa se nikada ne šalje na Google Play.
hu: A szimulált feltöltés futtatásához kapcsolja be a **Demó mód engedélyezése** lehetőséget a **Beállítások ▸ Google Play ▸ Demo mód** alatt – nincs szükség szolgáltatási fiókra, és a rendszer soha nem küld semmit a Google Play címre.
id: Aktifkan **Aktifkan mode demo** pada **Pengaturan ▸ Google Play ▸ Mode Demo** untuk menjalankan simulasi unggahan — tidak diperlukan akun layanan dan tidak ada yang dikirim ke Google Play.
it: Seleziona **Attiva modalità demo** in **Impostazioni ▸ Google Play ▸ Modalità demo** per eseguire un caricamento simulato: non serve alcun account di servizio e nulla viene mai inviato a Google Play.
ja: **設定 ▸ Google Play ▸ デモモード** で **デモモードを有効にする** をオンにすると、アップロードをシミュレーションできます。サービスアカウントは不要で、Google Play には何も送信されません。
ko: **설정 ▸ Google Play ▸ 데모 모드**에서 **데모 모드 활성화**를 켜면 업로드를 시뮬레이션할 수 있습니다. 서비스 계정이 필요 없으며 Google Play로는 아무것도 전송되지 않습니다.
ms: Hidupkan **Dayakan mod demo** di bawah **Tetapan ▸ Google Play ▸ Mod Demo** untuk menjalankan muat naik simulasi — tiada akaun perkhidmatan diperlukan dan tiada apa-apa pun dihantar ke Google Play.
nl: Schakel **Demomodus inschakelen** in onder **Instellingen ▸ Google Play ▸ Demomodus** om een gesimuleerde upload uit te voeren. Er is geen serviceaccount vereist en er wordt nooit iets naar Google Play verzonden.
no: Slå på **Aktiver demomodus** under **Innstillinger ▸ Google Play ▸ Demomodus** for å kjøre en simulert opplasting – ingen tjenestekonto kreves og ingenting sendes til Google Play.
pl: Włącz **Włącz tryb demonstracyjny** w **Ustawienia ▸ Google Play ▸ Tryb demonstracyjny**, aby uruchomić symulowane przesyłanie — nie jest wymagane żadne konto usługi i nic nie jest nigdy wysyłane do Google Play.
pt_br: Ative a opção **Ativar modo de demonstração** em **Ajustes ▸ Google Play ▸ Modo de demonstração** para executar um envio simulado — não precisa de conta de serviço e nada é enviado ao Google Play.
pt_pt: Ative **Ativar modo de demonstração** em **Configurações ▸ Google Play ▸ Modo de demonstração** para executar um upload simulado — nenhuma conta de serviço é necessária e nada é enviado para Google Play.
ro: Activați **Activați modul demonstrativ** sub **Setări ▸ Google Play ▸ Modul demonstrativ** pentru a rula o încărcare simulată — nu este necesar un cont de serviciu și nimic nu este trimis vreodată la Google Play.
ru: Включите переключатель **Включить демо-режим** в разделе **Настройки ▸ Google Play ▸ Демо-режим**, чтобы запустить имитацию загрузки — сервисный аккаунт не нужен, и в Google Play ничего не отправляется.
sk: Zapnite **Povoliť demo režim** v časti **Nastavenia ▸ Google Play ▸ Demo režim** a spustite simulované nahrávanie – nevyžaduje sa žiadny servisný účet a na Google Play sa nikdy nič neodošle.
sl: Vklopite **Omogoči predstavitveni način** pod **Nastavitve ▸ Google Play ▸ Predstavitveni način**, da zaženete simulirano nalaganje – račun storitve ni potreben in nič se ne pošlje na Google Play.
sv: Aktivera **Aktivera demoläge** under **Inställningar ▸ Google Play ▸ Demoläge** för att köra en simulerad uppladdning — inget tjänstkonto krävs och ingenting skickas någonsin till Google Play.
th: เปิด **เปิดใช้งานโหมดสาธิต** ใต้ **การตั้งค่า ▸ Google Play ▸ โหมดสาธิต** เพื่อเรียกใช้การอัปโหลดจำลอง — ไม่ต้องใช้บัญชีบริการและไม่มีการส่งสิ่งใดไปที่ Google Play
tr: Benzetimli bir yükleme çalıştırmak için **Ayarlar ▸ Google Play ▸ Demo Modu** altındaki **Demo modunu etkinleştir** seçeneğini açın — hizmet hesabı gerekmez ve Google Play'e hiçbir zaman hiçbir şey gönderilmez.
uk: Увімкніть перемикач **Увімкнути демо-режим** у розділі **Параметри ▸ Google Play ▸ Демо-режим**, щоб запустити імітацію вивантаження — сервісний обліковий запис не потрібен, і нічого ніколи не надсилається в Google Play.
ur: **ترتیبات ▸ Google Play کے تحت **ڈیمو موڈ کو چالو کریں** ▸ ڈیمو موڈ** کو نقلی اپ لوڈ چلانے کے لیے — کسی سروس اکاؤنٹ کی ضرورت نہیں ہے اور کبھی بھی Google Play کو کچھ بھی نہیں بھیجا جاتا ہے۔
vi: Bật **Bật chế độ demo** trong **Cài đặt ▸ Google Play ▸ Chế độ demo** để chạy tải lên mô phỏng — không cần tài khoản dịch vụ và không có gì được gửi tới Google Play.
zh_hans: 开启 **设置 ▸ Google Play ▸ 演示模式** 中的 **启用演示模式**，即可运行模拟上传——无需服务账号，也绝不会向 Google Play 发送任何内容。
zh_hant: 在**設定 ▸ Google Play ▸ 示範模式**中開啟**啟用示範模式**，即可執行模擬上傳——不需要服務帳號，也絕不會傳送任何內容到 Google Play。

source: Turning it on
ar: تشغيله
ca: Encenent-lo
cs: Zapnutí
da: Tænder den
de: Einschalten
el: Ενεργοποιώντας το
es: Cómo activarlo
fa: روشن کردن
fi: Kytkeminen päälle
fr: Activation
he: מפעיל אותו
hr: Uključivanje
hu: Bekapcsolás
id: Menyalakannya
it: Attivare il server
ja: オンにする
ko: 켜기
ms: Menghidupkannya
nl: Het inschakelen
no: Slår den på
pl: Włączanie
pt_br: Como ativar
pt_pt: Ligando
ro: Pornind-o
ru: Включение
sk: Zapína sa
sl: Vklop
sv: Slår på den
th: กำลังเปิดเครื่อง
tr: Açma
uk: Увімкнення
ur: اسے آن کر رہا ہے۔
vi: Bật nó lên
zh_hans: 开启方式
zh_hant: 啟用方式

source: Type
ar: اكتب
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fa: نوع
fi: Kirjoita
he: הקלד
hr: Vrsta
hu: Írja be
id: Ketik
it: Tipo
ja: タイプ
ko: 유형
ms: taip
nl: Typ
pl: Wpisz
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
ur: قسم
vi: loại
zh_hans: 类型
zh_hant: 類型

source: Unchanged
ar: دون تغيير
ca: Sense canvis
cs: Beze změny
da: Uændret
de: Unverändert
el: Αμετάβλητο
es: Sin cambios
fa: بدون تغییر
fi: Muuttumaton
fr: Inchangé
he: ללא שינוי
hr: Nepromijenjeno
hu: Változatlan
id: Tidak berubah
it: Invariato
ja: 変更なし
ko: 변경되지 않음
ms: Tidak berubah
nl: Onveranderd
no: Uendret
pl: Niezmienione
pt_br: Inalterado
pt_pt: Inalterado
ro: Neschimbat
ru: Без изменений
sk: Nezmenené
sl: Nespremenjeno
sv: Oförändrat
th: ไม่เปลี่ยนแปลง
tr: Değişmedi
uk: Без змін
ur: غیر تبدیل شدہ
vi: Không thay đổi
zh_hans: 未更改
zh_hant: 未更改

source: Unchecked
ar: غير محدد
ca: Sense marcar
cs: Nezaškrtnuto
da: Ikke markeret
de: Nicht ausgewählt
el: Μη επιλεγμένο
es: No marcado
fa: انتخاب نشده
fi: Ei valittu
fr: Décoché
he: לא מסומן
hr: Neprovjereno
hu: Nincs bejelölve
id: Tidak dicentang
it: Non selezionato
ja: チェックなし
ko: 선택 해제됨
ms: Nyahtanda
nl: Niet aangevinkt
no: Ikke merket
pl: Niezaznaczone
pt_br: Desmarcado
pt_pt: Desmarcado
ro: Nebifat
ru: Не отмечено
sk: Nezačiarknuté
sl: Nepreverjeno
sv: Avmarkerad
th: ยกเลิกการเลือก
tr: İşaretlenmedi
uk: Не позначено
ur: غیر نشان زد
vi: Đã bỏ chọn
zh_hans: 未勾选
zh_hant: 未勾選

source: Undo
ar: تراجع
ca: Desfer
cs: Vrátit zpět
da: Fortryd
de: Widerrufen
el: Αναίρεση
es: Deshacer
fa: واگرد
fi: Kumoa
fr: Annuler
he: בטל
hr: Poništi
hu: Visszavonás
id: Membatalkan
it: Annulla
ja: 取り消す
ko: 실행 취소
ms: Buat asal
nl: Ongedaan maken
no: Angre
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulați
ru: Отменить
sk: Vrátiť späť
sl: Razveljavi
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Відмінити
ur: کالعدم
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fa: نامشخص
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak diketahui
nl: Onbekend
no: Ukjent
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznámy
sl: Neznano
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Unlimited
ar: غير محدود
ca: Il·limitat
cs: Neomezené
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es: Ilimitado
fa: نامحدود
fi: Rajoittamaton
fr: Illimité
he: ללא הגבלה
hr: Neograničeno
hu: Korlátlan
id: Tidak terbatas
it: Illimitato
ja: 無制限
ko: 무제한
ms: Tidak terhad
nl: Onbeperkt
no: Ubegrenset
pl: Nieograniczony
pt_br: Ilimitado
pt_pt: Ilimitado
ro: Nelimitat
ru: Без ограничений
sk: Neobmedzené
sl: Neomejeno
sv: Obegränsad
th: ไม่จำกัด
tr: Sınırsız
uk: Без обмежень
ur: لا محدود
vi: Không giới hạn
zh_hans: 无限制
zh_hant: 無限制

source: Unlimited projects
ar: مشاريع غير محدودة
ca: Projectes il·limitats
cs: Neomezené projekty
da: Ubegrænsede projekter
de: Unbegrenzte Projekte
el: Απεριόριστα έργα
es: Proyectos ilimitados
fa: پروژه‌های نامحدود
fi: Rajoittamaton määrä projekteja
fr: Projets illimités
he: פרויקטים ללא הגבלה
hr: Neograničeni projekti
hu: Korlátlan számú projekt
id: Proyek tanpa batas
it: Progetti illimitati
ja: プロジェクト数無制限
ko: 무제한 프로젝트
ms: Projek tanpa had
nl: Onbeperkte projecten
no: Ubegrensede prosjekter
pl: Nieograniczone projekty
pt_br: Projetos ilimitados
pt_pt: Projetos ilimitados
ro: Proiecte nelimitate
ru: Неограниченное число проектов
sk: Neobmedzené projekty
sl: Neomejeno število projektov
sv: Obegränsade projekt
th: โครงการไม่จำกัด
tr: Sınırsız proje
uk: Необмежена кількість проєктів
ur: لامحدود منصوبے
vi: Dự án không giới hạn
zh_hans: 项目数量不限
zh_hant: 無限專案

source: Unlimited projects, rows, and screenshots
ar: مشاريع وصفوف ولقطات شاشة غير محدودة
ca: Projectes, files i captures de pantalla il·limitades
cs: Neomezené projekty, řádky a snímky obrazovky
da: Ubegrænset projekter, rækker og skærmbilleder
de: Unbegrenzte Projekte, Zeilen und Screenshots
el: Απεριόριστα έργα, σειρές και στιγμιότυπα οθόνης
es: Proyectos, filas y capturas ilimitados
fa: پروژه‌ها، ردیف‌ها و اسکرین‌شات‌های نامحدود
fi: Rajoittamaton määrä projekteja, rivejä ja kuvakaappauksia
fr: Projets, lignes et captures d'écran illimités
he: פרויקטים, שורות וצילומי מסך ללא הגבלה
hr: Neograničeni projekti, redovi i snimke zaslona
hu: Korlátlan számú projekt, sor és képernyőkép
id: Proyek, baris, dan tangkapan layar tidak terbatas
it: Progetti, righe e screenshot illimitati
ja: プロジェクト、行、スクリーンショットが無制限
ko: 프로젝트, 행, 스크린샷 무제한
ms: Projek, baris dan tangkapan skrin tanpa had
nl: Onbeperkte projecten, rijen en screenshots
no: Ubegrenset med prosjekter, rader og skjermbilder
pl: Nieograniczone projekty, wiersze i zrzuty ekranu
pt_br: Projetos, linhas e capturas de tela ilimitados
pt_pt: Projetos, linhas e capturas de ecrã ilimitadas
ro: Proiecte, rânduri și capturi de ecran nelimitate
ru: Неограниченное число проектов, строк и скриншотов
sk: Neobmedzené projekty, riadky a snímky obrazovky
sl: Neomejeno število projektov, vrstic in posnetkov zaslona
sv: Obegränsat antal projekt, rader och skärmdumpar
th: โปรเจ็กต์ แถว และภาพหน้าจอไม่จำกัด
tr: Sınırsız proje, satır ve ekran görüntüsü
uk: Необмежена кількість проєктів, рядків і знімків екрана
ur: لامحدود پروجیکٹس، قطاریں اور اسکرین شاٹس
vi: Dự án, hàng và ảnh chụp màn hình không giới hạn
zh_hans: 项目、行和截图数量均不限
zh_hant: 無限的專案、列和螢幕截圖

source: Unlimited projects, rows, and templates.
ar: مشاريع وصفوف وقوالب غير محدودة.
ca: Projectes, files i plantilles il·limitades.
cs: Neomezené projekty, řádky a šablony.
da: Ubegrænset projekter, rækker og skabeloner.
de: Unbegrenzte Projekte, Zeilen und Vorlagen.
el: Απεριόριστα έργα, σειρές και πρότυπα.
es: Proyectos, filas y plantillas ilimitados.
fa: پروژه، ردیف و اسکرین‌شات نامحدود.
fi: Rajoittamaton määrä projekteja, rivejä ja malleja.
fr: Projets, lignes et modèles illimités.
he: פרויקטים, שורות ותבניות ללא הגבלה.
hr: Neograničeni projekti, redovi i predlošci.
hu: Korlátlan számú projekt, sor és sablon.
id: Proyek, baris, dan templat tidak terbatas.
it: Progetti, righe e modelli illimitati.
ja: プロジェクト、行、テンプレートが無制限。
ko: 프로젝트, 행, 템플릿이 무제한입니다.
ms: Projek, baris dan templat tanpa had.
nl: Onbeperkte projecten, rijen en sjablonen.
no: Ubegrenset med prosjekter, rader og maler.
pl: Nieograniczona liczba projektów, wierszy i szablonów.
pt_br: Projetos, linhas e modelos ilimitados.
pt_pt: Projetos, linhas e modelos ilimitados.
ro: Proiecte, rânduri și șabloane nelimitate.
ru: Неограниченное число проектов, строк и шаблонов.
sk: Neobmedzené projekty, riadky a šablóny.
sl: Neomejeno število projektov, vrstic in predlog.
sv: Obegränsade projekt, rader och mallar.
th: โปรเจ็กต์ แถว และเทมเพลตไม่จำกัด
tr: Sınırsız proje, satır ve şablon.
uk: Необмежена кількість проєктів, рядків і шаблонів.
ur: لامحدود پروجیکٹس، قطاریں اور ٹیمپلیٹس۔
vi: Dự án, hàng và mẫu không giới hạn.
zh_hans: 项目、行和模板数量均不限。
zh_hant: 無限的專案、列和範本。

source: Unlimited rows per project
ar: صفوف غير محدودة لكل مشروع
ca: Files il·limitades per projecte
cs: Neomezený počet řádků na projekt
da: Ubegrænsede rækker pr. projekt
de: Unbegrenzte Zeilen pro Projekt
el: Απεριόριστες σειρές ανά έργο
es: Filas ilimitadas por proyecto
fa: ردیف‌های نامحدود در هر پروژه
fi: Rajoittamaton rivi per projekti
fr: Lignes illimitées par projet
he: שורות ללא הגבלה לכל פרויקט
hr: Neograničen broj redaka po projektu
hu: Korlátlan sorok száma projektenként
id: Baris tak terbatas per proyek
it: Righe illimitate per progetto
ja: プロジェクトあたりの行数が無制限
ko: 프로젝트당 행 무제한
ms: Baris tanpa had bagi setiap projek
nl: Onbeperkt aantal rijen per project
no: Ubegrensede rader per prosjekt
pl: Nieograniczona liczba wierszy na projekt
pt_br: Linhas ilimitadas por projeto
pt_pt: Linhas ilimitadas por projeto
ro: Rânduri nelimitate per proiect
ru: Неограниченное число строк в проекте
sk: Neobmedzený počet riadkov na projekt
sl: Neomejeno število vrstic na projekt
sv: Obegränsat antal rader per projekt
th: ไม่จำกัดแถวต่อโครงการ
tr: Proje başına sınırsız satır
uk: Необмежена кількість рядків у проєкті
ur: فی پروجیکٹ لامحدود قطاریں۔
vi: Hàng không giới hạn cho mỗi dự án
zh_hans: 每个项目的行数不限
zh_hant: 每個專案無限列數

source: Unlimited screenshots per row
ar: لقطات شاشة غير محدودة لكل صف
ca: Captures de pantalla il·limitades per fila
cs: Neomezený počet snímků obrazovky na řádek
da: Ubegrænset skærmbilleder pr. række
de: Unbegrenzte Screenshots pro Zeile
el: Απεριόριστα στιγμιότυπα οθόνης ανά σειρά
es: Capturas ilimitadas por fila
fa: اسکرین‌شات‌های نامحدود در هر ردیف
fi: Rajoittamaton kuvakaappauksia riviä kohden
fr: Captures d'écran illimitées par ligne
he: צילומי מסך ללא הגבלה בכל שורה
hr: Neograničen broj snimaka zaslona po retku
hu: Soronként korlátlan számú képernyőkép
id: Tangkapan layar tidak terbatas per baris
it: Screenshot illimitati per riga
ja: 1行あたりのスクリーンショット数が無制限
ko: 행당 스크린샷 무제한
ms: Tangkapan skrin tanpa had setiap baris
nl: Onbeperkt screenshots per rij
no: Ubegrensede skjermbilder per rad
pl: Nieograniczona liczba zrzutów ekranu w wierszu
pt_br: Capturas de tela ilimitadas por linha
pt_pt: Capturas de ecrã ilimitadas por linha
ro: Capturi de ecran nelimitate pe rând
ru: Неограниченное число скриншотов в строке
sk: Neobmedzený počet snímok obrazovky na riadok
sl: Neomejeno število posnetkov zaslona na vrstico
sv: Obegränsade skärmdumpar per rad
th: ภาพหน้าจอไม่จำกัดต่อแถว
tr: Satır başına sınırsız ekran görüntüsü
uk: Необмежена кількість знімків екрана в рядку
ur: لامحدود اسکرین شاٹس فی قطار
vi: Ảnh chụp màn hình không giới hạn mỗi hàng
zh_hans: 每行的截图数不限
zh_hant: 每列無限螢幕截圖

source: Unlock
ar: فتح
ca: Desbloqueja
cs: Odemknout
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
fa: باز کردن قفل
fi: Avaa lukitus
fr: Déverrouiller
he: פתח את הנעילה
hr: Otključaj
hu: Oldja fel
id: Buka kunci
it: Sblocca
ja: ロック解除
ko: 잠금 해제
ms: Buka kunci
nl: Ontgrendelen
no: Lås opp
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblocați
ru: Разблокировать
sk: Odomknúť
sl: Odkleni
sv: Lås upp
th: ปลดล็อค
tr: Kilidi Aç
uk: Відімкнути
ur: غیر مقفل کریں۔
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖

source: Unlock all projects, rows, and templates
ar: فتح جميع المشاريع والصفوف والقوالب
ca: Desbloqueja tots els projectes, files i plantilles
cs: Odemkněte všechny projekty, řádky a šablony
da: Lås op for alle projekter, rækker og skabeloner
de: Alle Projekte, Zeilen und Vorlagen freischalten
el: Ξεκλειδώστε όλα τα έργα, τις σειρές και τα πρότυπα
es: Desbloquea todos los proyectos, filas y plantillas
fa: باز کردن قفل همهٔ پروژه‌ها، ردیف‌ها و اسکرین‌شات‌ها
fi: Avaa kaikkien projektien, rivien ja mallien lukitus
fr: Débloquer tous les projets, lignes et modèles
he: בטל את הנעילה של כל הפרויקטים, השורות והתבניות
hr: Otključajte sve projekte, retke i predloške
hu: Oldja fel az összes projektet, sort és sablont
id: Buka kunci semua proyek, baris, dan templat
it: Sblocca tutti i progetti, le righe e i modelli
ja: すべてのプロジェクト、行、テンプレートのロックを解除
ko: 모든 프로젝트, 행 및 템플릿 잠금 해제
ms: Buka kunci semua projek, baris dan templat
nl: Ontgrendel alle projecten, rijen en sjablonen
no: Lås opp alle prosjekter, rader og maler
pl: Odblokuj wszystkie projekty, wiersze i szablony
pt_br: Desbloqueia todos os projetos, linhas e modelos
pt_pt: Desbloqueie todos os projetos, linhas e modelos
ro: Deblocați toate proiectele, rândurile și șabloanele
ru: Разблокируйте все проекты, строки и шаблоны
sk: Odomknite všetky projekty, riadky a šablóny
sl: Odkleni vse projekte, vrstice in predloge
sv: Lås upp alla projekt, rader och mallar
th: ปลดล็อกโปรเจ็กต์ แถว และเทมเพลตทั้งหมด
tr: Tüm projelerin, satırların ve şablonların kilidini açın
uk: Розблокуйте всі проєкти, рядки й шаблони
ur: تمام پروجیکٹس، قطاروں اور ٹیمپلیٹس کو غیر مقفل کریں۔
vi: Mở khóa tất cả dự án, hàng và mẫu
zh_hans: 解锁所有项目、行和模板
zh_hant: 解鎖所有專案、列和範本

source: Unlock everything with Pro
ar: افتح كل شيء مع Pro
ca: Desbloqueja-ho tot amb Pro
cs: Odemkněte vše s Pro
da: Lås alt op med Pro
de: Mit Pro alles freischalten
el: Ξεκλειδώστε τα πάντα με το Pro
es: Desbloquea todo con Pro
fa: باز کردن همه‌چیز با Pro
fi: Avaa kaikki Pron avulla
fr: Débloquez tout avec Pro
he: פתח הכל עם Pro
hr: Otključajte sve uz Pro
hu: Nyisson fel mindent a Pro segítségével
id: Buka kunci semuanya dengan Pro
it: Sblocca tutto con Pro
ja: Pro ですべてのロックを解除
ko: Pro로 모든 것을 잠금 해제하세요
ms: Buka kunci segala-galanya dengan Pro
nl: Ontgrendel alles met Pro
no: Lås opp alt med Pro
pl: Odblokuj wszystko dzięki Pro
pt_br: Desbloqueie tudo com Pro
pt_pt: Desbloqueie tudo com Pro
ro: Deblocați totul cu Pro
ru: Разблокируйте все с Pro
sk: Odomknite všetko s Pro
sl: Odklenite vse s Pro
sv: Lås upp allt med Pro
th: ปลดล็อคทุกสิ่งด้วย Pro
tr: Pro ile her şeyin kilidini açın
uk: Розблокуйте все з Pro
ur: پرو کے ساتھ ہر چیز کو غیر مقفل کریں۔
vi: Mở khóa mọi thứ với Pro
zh_hans: 升级 Pro，解锁全部功能
zh_hant: 升級 Pro，解鎖所有功能

source: Unlock Pro
ar: فتح برو
ca: Desbloqueja Pro
cs: Odemknout Pro
da: Lås Pro op
de: Pro freischalten
el: Ξεκλείδωμα Pro
es: Desbloquear Pro
fa: باز کردن قفل Pro
fi: Avaa Pro
fr: Débloquer Pro
he: פתח את הנעילה של Pro
hr: Otključaj Pro
hu: Pro feloldása
id: Buka kunci Pro
it: Sblocca Pro
ja: Pro のロックを解除
ko: Pro 잠금 해제
ms: Buka kunci Pro
nl: Ontgrendel Pro
no: Lås opp Pro
pl: Odblokuj Pro
pt_br: Desbloquear o Pro
pt_pt: Desbloquear profissional
ro: Deblocați Pro
ru: Разблокировать Pro
sk: Odomknúť Pro
sl: Odkleni Pro
sv: Lås upp Pro
th: ปลดล็อคโปร
tr: Pro'nun Kilidini Aç
uk: Розблокувати Pro
ur: پرو کو غیر مقفل کریں۔
vi: Mở khóa chuyên nghiệp
zh_hans: 解锁 Pro
zh_hant: 解鎖 Pro

source: Unlock Screenshot Bro Pro
ar: فتح Screenshot Bro Pro
ca: Desbloqueja Screenshot Bro Pro
cs: Odemknout Screenshot Bro Pro
da: Lås op Screenshot Bro Pro
de: Screenshot Bro Pro freischalten
el: Ξεκλείδωμα Screenshot Bro Pro
es: Desbloquear Screenshot Bro Pro
fa: باز کردن قفل Screenshot Bro Pro
fi: Avaa Screenshot Bro Pro
fr: Débloquer Screenshot Bro Pro
he: בטל את הנעילה של Screenshot Bro Pro
hr: Otključaj Screenshot Bro Pro
hu: Oldja fel a Screenshot Bro Pro zárolását
id: Buka kunci Screenshot Bro Pro
it: Sblocca Screenshot Bro Pro
ja: Screenshot Bro Pro のロックを解除
ko: Screenshot Bro Pro 잠금 해제
ms: Buka kunci Screenshot Bro Pro
nl: Ontgrendel Screenshot Bro Pro
no: Lås opp Screenshot Bro Pro
pl: Odblokuj Screenshot Bro Pro
pt_br: Desbloquear Screenshot Bro Pro
pt_pt: Desbloquear Screenshot Bro Pro
ro: Deblocați Screenshot Bro Pro
ru: Разблокировать Screenshot Bro Pro
sk: Odomknúť Screenshot Bro Pro
sl: Odkleni Screenshot Bro Pro
sv: Lås upp Screenshot Bro Pro
th: ปลดล็อค Screenshot Bro Pro
tr: Screenshot Bro Pro'nun Kilidini Açın
uk: Розблокувати Screenshot Bro Pro
ur: غیر مقفل کریں Screenshot Bro Pro
vi: Mở khóa Screenshot Bro Pro
zh_hans: 解锁 Screenshot Bro Pro
zh_hant: 解鎖 Screenshot Bro Pro

source: Unlock the shape to crop it
ar: قم بإلغاء قفل الشكل لاقتصاصه
ca: Desbloqueja la forma per retallar-la
cs: Odemkněte tvar a ořízněte jej
da: Lås formen op for at beskære den
de: Entsperre die Form, um sie zuzuschneiden
el: Ξεκλειδώστε το σχήμα για να το περικόψετε
es: Desbloquea la forma para recortarla
fa: برای برش، قفل شکل را باز کنید
fi: Avaa muodon lukitus rajataksesi sen
fr: Déverrouillez la forme pour la recadrer
he: פתח את נעילת הצורה כדי לחתוך אותה
hr: Otključajte oblik da biste ga izrezali
hu: Oldja fel az alakzatot a körbevágáshoz
id: Buka kunci bentuk untuk memotongnya
it: Sblocca la forma per ritagliarla
ja: トリミングするには図形のロックを解除してください
ko: 자르려면 도형의 잠금을 해제하세요
ms: Buka kunci bentuk untuk memangkasnya
nl: Ontgrendel de vorm om deze bij te snijden
no: Lås opp formen for å beskjære den
pl: Odblokuj kształt, aby go przyciąć
pt_br: Desbloqueie a forma para recortá-la
pt_pt: Desbloqueie a forma para recortá-la
ro: Deblocați forma pentru a o decupa
ru: Разблокируйте фигуру, чтобы обрезать её
sk: Ak chcete tvar orezať, odomknite ho
sl: Odklenite obliko, da jo obrežete
sv: Lås upp formen för att beskära den
th: ปลดล็อกรูปร่างเพื่อครอบตัด
tr: Kırpmak için şeklin kilidini açın
uk: Відімкніть фігуру, щоб обрізати її
ur: شکل کو تراشنے کے لیے اسے غیر مقفل کریں۔
vi: Mở khóa hình dạng để cắt nó
zh_hans: 解锁形状后才能裁剪
zh_hant: 解鎖形狀後才能裁切
